
/* Class = "NSWindow"; title = "Window"; ObjectID = "3"; */
"3.title" = "Window";

/* Class = "NSTextFieldCell"; title = "保存するプリセットの名前: "; ObjectID = "9"; */
"9.title" = "保存するプリセットの名前: ";

/* Class = "NSButtonCell"; title = "保存"; ObjectID = "11"; */
"11.title" = "保存";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "12"; */
"12.title" = "キャンセル";
